Repository: non-migi/RailAngyer
Catalog: RailAngyerApp/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, ko, ru, zh_hans

source: 終わったら もう一度サイコロを振る
de: Danach noch einmal würfeln
en: When done, roll the dice again
es: Al terminar, tira el dado otra vez
fr: Une fois fini, relancez le dé
hi: पूरा होने पर फिर से पासा फेंकें
ko: 끝나면 주사위를 한 번 더 굴리기
ru: После — бросьте кубик ещё раз
zh_hans: 完成后再掷一次骰子

source: 終わったら %@ へ移動する
de: Danach weiter zu %@
en: When done, move to %@
es: Al terminar, ve a %@
fr: Une fois fini, allez à %@
hi: पूरा होने पर %@ जाएँ
ko: 끝나면 %@(으)로 이동
ru: После — переместитесь к %@
zh_hans: 完成后移动到%@

source: %@で撮った写真がある
de: Fotos aus %@ vorhanden
en: Has photos taken at %@
es: Hay fotos hechas en %@
fr: Photos prises à %@
hi: %@ पर ली गई फ़ोटो हैं
ko: %@에서 찍은 사진 있음
ru: Есть фото со станции %@
zh_hans: 有在%@拍的照片

source: %@にはお題がある
de: %@ hat eine Aufgabe
en: %@ has a mission
es: %@ tiene una misión
fr: %@ a un défi
hi: %@ पर मिशन है
ko: %@에 미션 있음
ru: На станции %@ есть задание
zh_hans: %@有任务

source: 跡は50mごとに色分け
de: Spur alle 50 m eingefärbt
en: Track colored every 50m
es: Rastro coloreado cada 50 m
fr: Trace colorée tous les 50 m
hi: हर 50 मी पर रंग-कोडित
ko: 자취는 50m마다 색 구분
ru: След окрашен каждые 50 м
zh_hans: 轨迹每 50 米分色

source: お題（寄ると読める）
de: Aufgaben (zum Lesen heranzoomen)
en: Missions (zoom in to read)
es: Misiones (acércate para leer)
fr: Défis (zoomez pour lire)
hi: मिशन (ज़ूम करने पर पढ़ें)
ko: 미션(확대하면 읽힘)
ru: Задания (читаются при увеличении)
zh_hans: 任务（放大可读）

source: まだ訪れていません
de: Noch nicht besucht
en: Not visited yet
es: Aún sin visitar
fr: Pas encore visitée
hi: अभी तक नहीं गए
ko: 아직 방문하지 않았습니다
ru: Ещё не посещена
zh_hans: 尚未到访

source: サイコロを振って歩くと記録が残ります
de: Würfle und geh los, dann entsteht hier eine Aufzeichnung
en: Roll the dice and walk to leave a record
es: Tira el dado y camina para dejar un registro
fr: Lancez le dé et marchez pour laisser une trace
hi: पासा फेंककर चलेंगे तो रिकॉर्ड बनेगा
ko: 주사위를 굴려 걸으면 기록이 남습니다
ru: Бросьте кубик и пройдитесь — появится запись
zh_hans: 掷骰子走一走就会留下记录

source: この駅のお題 %lld個
de: Aufgaben dieser Station: %lld
en: Missions at this station: %lld
es: Misiones de esta estación: %lld
fr: Défis de cette station : %lld
hi: इस स्टेशन के मिशन: %lld
ko: 이 역의 미션 %lld개
ru: Задания этой станции: %lld
zh_hans: 本站任务 %lld 个

source: 着地すると、この中から1つ引かれます。
de: Beim Landen wird eine davon gezogen.
en: When you land here, one of these is drawn.
es: Al caer aquí, se sacará una de estas.
fr: En vous arrêtant ici, l’un d’eux sera tiré.
hi: यहाँ रुकने पर इनमें से एक निकलेगा।
ko: 착지하면 이 중에서 1개가 뽑힙니다.
ru: При остановке здесь вытянется одно из них.
zh_hans: 落在这里时会从中抽取一个。

source: 着地したときに1つ引かれます。
de: Beim Landen wird eine gezogen.
en: One is drawn when you land.
es: Se saca una al caer.
fr: Un défi est tiré à l’arrivée.
hi: रुकने पर एक निकलता है।
ko: 착지했을 때 1개가 뽑힙니다.
ru: Одно вытягивается при остановке.
zh_hans: 落站时会抽取一个。

source: %lld 回目の訪問
de: %lld. Besuch
en: Visit %lld
es: Visita %lld
fr: Visite %lld
hi: विज़िट %lld
ko: %lld번째 방문
ru: Посещение %lld
zh_hans: 第 %lld 次访问

source: 訪問
de: Besuch
en: Visit
es: Visita
fr: Visite
hi: विज़िट
ko: 방문
ru: Посещение
zh_hans: 访问

source: まだこの駅には来ていません。
de: Du warst noch nicht an dieser Station.
en: You haven’t come to this station yet.
es: Todavía no has llegado a esta estación.
fr: Vous n’êtes pas encore venu à cette station.
hi: अभी इस स्टेशन पर नहीं आए हैं।
ko: 아직 이 역에는 오지 않았습니다.
ru: Вы ещё не были на этой станции.
zh_hans: 还没有来过这一站。

source: %@のお題
de: Aufgabe von %@
en: %@’s mission
es: Misión de %@
fr: Défi de %@
hi: %@ का मिशन
ko: %@의 미션
ru: Задание от %@
zh_hans: %@的任务

source: だれかのお題
de: Aufgabe von jemandem
en: Someone’s mission
es: Misión de alguien
fr: Défi de quelqu’un
hi: किसी का मिशन
ko: 누군가의 미션
ru: Чьё-то задание
zh_hans: 某人的任务

source: 到着
de: Ankunft
en: Arrival
es: Llegada
fr: Arrivée
hi: आगमन
ko: 도착
ru: Прибытие
zh_hans: 到达

source: 経緯
de: Art
en: Type
es: Tipo
fr: Type
hi: प्रकार
ko: 경위
ru: Способ
zh_hans: 经过

source: %@から
de: Von %@
en: From %@
es: Desde %@
fr: Depuis %@
hi: %@ से
ko: %@에서
ru: От %@
zh_hans: 从%@

source: ミッション効果による移動
de: Bewegung durch Aufgabeneffekt
en: Moved by a mission effect
es: Movimiento por efecto de misión
fr: Déplacement dû à un effet de défi
hi: मिशन प्रभाव से हुई चाल
ko: 미션 효과에 의한 이동
ru: Перемещение из-за эффекта задания
zh_hans: 因任务效果而移动

source: この駅にミッションはありませんでした
de: An dieser Station gab es keine Aufgaben
en: There were no missions at this station
es: No había misiones en esta estación
fr: Il n’y avait aucun défi à cette station
hi: इस स्टेशन पर कोई मिशन नहीं था
ko: 이 역에는 미션이 없었습니다
ru: На этой станции заданий не было
zh_hans: 这一站当时没有任务

source: スタート地点
de: Startpunkt
en: Starting point
es: Punto de salida
fr: Point de départ
hi: शुरुआती जगह
ko: 출발 지점
ru: Точка старта
zh_hans: 起点

source: 通り道
de: Durchreise
en: Passing through
es: De paso
fr: De passage
hi: रास्ते में
ko: 지나는 길
ru: Проходом
zh_hans: 途经

source: サイコロ %lld で着地
de: Mit Wurf %lld gelandet
en: Landed with a roll of %lld
es: Caíste con un %lld
fr: Arrivé avec un %lld
hi: पासे में %lld आने पर रुके
ko: 주사위 %lld(으)로 착지
ru: Остановка по броску %lld
zh_hans: 掷出 %lld 落站

source: 着地
de: Gelandet
en: Landed
es: Parada
fr: Arrêt
hi: पड़ाव
ko: 착지
ru: Остановка
zh_hans: 落站

source: ミッションの効果で移動中に通過
de: Beim Effekt-Zug durchquert
en: Passed while moving by a mission effect
es: De paso por un efecto de misión
fr: Traversée lors d’un déplacement d’effet
hi: मिशन प्रभाव की चाल में गुज़रे
ko: 미션 효과로 이동 중 통과
ru: Пройдена во время перемещения по эффекту
zh_hans: 因任务效果移动时经过

source: ミッションの効果で移動した先
de: Ziel eines Aufgabeneffekts
en: Destination of a mission effect
es: Destino de un efecto de misión
fr: Destination d’un effet de défi
hi: मिशन प्रभाव से पहुँची जगह
ko: 미션 효과로 이동한 곳
ru: Куда привёл эффект задания
zh_hans: 任务效果移动的目的地

source: %@ 進行中 %lld 件
de: %@ · laufend: %lld
en: %@ · in progress: %lld
es: %@ · en curso: %lld
fr: %@ · en cours : %lld
hi: %@ · जारी: %lld
ko: %@ · 진행 중 %lld건
ru: %@ · в работе: %lld
zh_hans: %@ · 进行中 %lld 项

source: 予定を読み込み中…
de: Termine werden geladen …
en: Loading plans…
es: Cargando planes…
fr: Chargement des rendez-vous…
hi: योजनाएँ लोड हो रही हैं…
ko: 일정을 불러오는 중…
ru: Загрузка планов…
zh_hans: 正在加载计划…

source: まだ予定がありません。右上の＋から立ててください。
de: Noch keine Termine. Tippe oben rechts auf +, um einen zu planen.
en: No plans yet. Tap + in the top right to create one.
es: Aún no hay planes. Toca + arriba a la derecha para crear uno.
fr: Aucun rendez-vous pour l’instant. Touchez + en haut à droite pour en créer un.
hi: अभी कोई योजना नहीं है। ऊपर दाईं ओर + से बनाएँ।
ko: 아직 일정이 없습니다. 오른쪽 위 +로 만들어 주세요.
ru: Планов пока нет. Нажмите + в правом верхнем углу, чтобы создать.
zh_hans: 还没有计划。请点右上角的 + 来制定。

source: 予定は参加しているルームで共有されます。ホームの「みんなで遊ぶ」から参加してください。
de: Termine werden im Raum geteilt, dem du beitrittst. Tritt über „Gemeinsam spielen“ auf dem Startbildschirm bei.
en: Plans are shared within the room you join. Join one from “Play together” on the Home screen.
es: Los planes se comparten en la sala a la que te unes. Únete desde «Jugar juntos» en la pantalla de inicio.
fr: Les rendez-vous sont partagés dans le salon que vous rejoignez. Rejoignez-en un depuis « Jouer ensemble » sur l’accueil.
hi: योजनाएँ उसी रूम में साझा होती हैं जिसमें आप शामिल हैं। होम के “साथ में खेलें” से शामिल हों।
ko: 일정은 참가 중인 방에서 공유됩니다. 홈의 '함께 놀기'에서 참가해 주세요.
ru: Планы доступны участникам комнаты. Присоединитесь через «Играть вместе» на главном экране.
zh_hans: 计划会在你加入的房间内共享。请从主页的“一起玩”加入。

source: これからの予定はありません。右上の＋から立ててください。
de: Keine anstehenden Termine. Tippe oben rechts auf +, um einen zu planen.
en: No upcoming plans. Tap + in the top right to create one.
es: No hay planes próximos. Toca + arriba a la derecha para crear uno.
fr: Aucun rendez-vous à venir. Touchez + en haut à droite pour en créer un.
hi: कोई आगामी योजना नहीं है। ऊपर दाईं ओर + से बनाएँ।
ko: 앞으로의 일정이 없습니다. 오른쪽 위 +로 만들어 주세요.
ru: Предстоящих планов нет. Нажмите + в правом верхнем углу, чтобы создать.
zh_hans: 没有即将进行的计划。请点右上角的 + 来制定。

source: 現在の旅を保存して、新しい旅を始めますか
de: Aktuelle Reise sichern und eine neue beginnen?
en: Save the current journey and start a new one?
es: ¿Guardar el viaje actual y empezar uno nuevo?
fr: Enregistrer le voyage en cours et en commencer un nouveau ?
hi: वर्तमान यात्रा सहेजकर नई यात्रा शुरू करें?
ko: 현재 여행을 저장하고 새 여행을 시작할까요?
ru: Сохранить текущий поход и начать новый?
zh_hans: 保存当前旅程并开始新旅程吗？

source: 保存して新しい旅へ
de: Sichern und neu beginnen
en: Save and start anew
es: Guardar y empezar de nuevo
fr: Enregistrer et recommencer
hi: सहेजें और नई यात्रा शुरू करें
ko: 저장하고 새 여행으로
ru: Сохранить и начать новый
zh_hans: 保存并开始新旅程

source: 訪問記録と写真は過去の旅として残ります。
de: Besuche und Fotos bleiben als vergangene Reise erhalten.
en: Your visit records and photos are kept as a past journey.
es: Los registros de visitas y las fotos se conservan como un viaje pasado.
fr: Les visites et les photos sont conservées comme voyage passé.
hi: विज़िट रिकॉर्ड और फ़ोटो पिछली यात्रा के रूप में सुरक्षित रहेंगे।
ko: 방문 기록과 사진은 지난 여행으로 남습니다.
ru: Записи посещений и фото сохранятся как прошлый поход.
zh_hans: 访问记录和照片会保留为过去的旅程。

source: みんなにはまだ届いていません
de: Noch nicht bei allen angekommen
en: Not delivered to everyone yet
es: Aún no ha llegado a los demás
fr: Pas encore transmis aux autres
hi: अभी सबको नहीं पहुँचा है
ko: 아직 모두에게 전달되지 않았습니다
ru: Ещё не доставлено остальным
zh_hans: 尚未送达给大家

source: %@（現地時間）
de: %@ (Ortszeit)
en: %@ (local time)
es: %@ (hora local)
fr: %@ (heure locale)
hi: %@ (स्थानीय समय)
ko: %@(현지 시간)
ru: %@ (местное время)
zh_hans: %@（当地时间）

source: 順まわり
de: Vorwärts
en: Forward
es: Sentido normal
fr: Sens normal
hi: सीधी दिशा
ko: 정방향
ru: Прямое направление
zh_hans: 正向

source: 逆まわり
de: Rückwärts
en: Reverse
es: Sentido inverso
fr: Sens inverse
hi: उलटी दिशा
ko: 역방향
ru: Обратное направление
zh_hans: 反向

source: %@ %@ から一周（%@）
de: %@ · Runde ab %@ (%@)
en: %@ · Loop from %@ (%@)
es: %@ · Vuelta desde %@ (%@)
fr: %@ · Boucle depuis %@ (%@)
hi: %@ · %@ से पूरा चक्कर (%@)
ko: %@ %@에서 한 바퀴 (%@)
ru: %@ · круг от %@ (%@)
zh_hans: %@ 从%@绕行一周（%@）

source: サイコロ1〜%lld
de: Würfel 1–%lld
en: Dice 1–%lld
es: Dado 1–%lld
fr: Dé 1–%lld
hi: पासा 1–%lld
ko: 주사위 1~%lld
ru: Кубик 1–%lld
zh_hans: 骰子 1–%lld

source: サイコロなし
de: Ohne Würfel
en: No dice
es: Sin dado
fr: Sans dé
hi: बिना पासे के
ko: 주사위 없음
ru: Без кубика
zh_hans: 不用骰子

source: お題は%@
de: Aufgaben: %@
en: Missions: %@
es: Misiones: %@
fr: Défis : %@
hi: मिशन: %@
ko: 미션: %@
ru: Задания: %@
zh_hans: 任务：%@

source: お題なし
de: Ohne Aufgaben
en: No missions
es: Sin misiones
fr: Sans défis
hi: बिना मिशन के
ko: 미션 없음
ru: Без заданий
zh_hans: 不用任务

source: この端末だけ
de: Nur dieses Gerät
en: This device only
es: Solo este dispositivo
fr: Cet appareil uniquement
hi: केवल यह डिवाइस
ko: 이 기기에만
ru: Только это устройство
zh_hans: 仅本机

source: あなたの出欠
de: Deine Teilnahme
en: Your attendance
es: Tu asistencia
fr: Votre participation
hi: आपकी उपस्थिति
ko: 나의 참석 여부
ru: Ваше участие
zh_hans: 你的出席

source: 終わった予定をまとめて消す
de: Alle beendeten Termine löschen
en: Delete all finished plans
es: Borrar todos los planes terminados
fr: Supprimer tous les rendez-vous passés
hi: सभी समाप्त योजनाएँ हटाएँ
ko: 끝난 일정 모두 지우기
ru: Удалить все завершённые планы
zh_hans: 删除所有已结束的计划

source: 終わった予定（%lld件）
de: Beendete Termine (%lld)
en: Finished plans (%lld)
es: Planes terminados (%lld)
fr: Rendez-vous passés (%lld)
hi: समाप्त योजनाएँ (%lld)
ko: 끝난 일정 (%lld건)
ru: Завершённые планы (%lld)
zh_hans: 已结束的计划（%lld）

source: 集合日の翌日になった予定はここへ畳まれます。消せるのは自分で立てた予定だけです。
de: Termine wandern am Tag nach dem Treffen hierher. Löschen kannst du nur selbst erstellte Termine.
en: Plans move here the day after their meeting date. You can delete only the plans you created.
es: Los planes se guardan aquí al día siguiente de la fecha de encuentro. Solo puedes borrar los planes que creaste tú.
fr: Les rendez-vous sont rangés ici le lendemain de leur date. Vous ne pouvez supprimer que ceux que vous avez créés.
hi: मिलने की तारीख़ के अगले दिन योजनाएँ यहाँ समेट दी जाती हैं। आप केवल अपनी बनाई योजनाएँ हटा सकते हैं।
ko: 모임 다음 날이 되면 일정이 이곳으로 접힙니다. 지울 수 있는 것은 직접 만든 일정뿐입니다.
ru: На следующий день после встречи планы сворачиваются сюда. Удалить можно только созданные вами планы.
zh_hans: 集合日期次日，计划会折叠到这里。只能删除自己制定的计划。

source: いまの旅
de: Aktuelle Reise
en: Current journey
es: Viaje actual
fr: Voyage en cours
hi: वर्तमान यात्रा
ko: 지금의 여행
ru: Текущий поход
zh_hans: 当前旅程

source: 現在の旅は「記録」に保存され、次の予定を新しい旅として始められます。
de: Die aktuelle Reise wird unter „Aufzeichnungen“ gesichert, und der nächste Termin kann als neue Reise beginnen.
en: The current journey is saved to Records, and you can start the next plan as a new journey.
es: El viaje actual se guarda en «Registros» y puedes empezar el siguiente plan como un viaje nuevo.
fr: Le voyage en cours est enregistré dans « Historique », et le prochain rendez-vous peut commencer comme un nouveau voyage.
hi: वर्तमान यात्रा “रिकॉर्ड” में सहेजी जाती है, और अगली योजना नई यात्रा के रूप में शुरू की जा सकती है।
ko: 현재 여행은 '기록'에 저장되고, 다음 일정을 새 여행으로 시작할 수 있습니다.
ru: Текущий поход сохранится в «Записях», а следующий план можно начать как новый поход.
zh_hans: 当前旅程会保存到“记录”，下一个计划可以作为新旅程开始。

source: みんなに共有中…
de: Wird mit allen geteilt …
en: Sharing with everyone…
es: Compartiendo con todos…
fr: Partage avec les autres…
hi: सबके साथ साझा हो रहा है…
ko: 모두에게 공유하는 중…
ru: Отправка остальным…
zh_hans: 正在与大家共享…

source: 予定を書き換える
de: Termin bearbeiten
en: Edit plan
es: Editar plan
fr: Modifier le rendez-vous
hi: योजना बदलें
ko: 일정 고치기
ru: Изменить план
zh_hans: 修改计划

source: 選ぶ
de: Auswählen
en: Choose
es: Elegir
fr: Choisir
hi: चुनें
ko: 선택
ru: Выбрать
zh_hans: 选择

source: %@ %lld駅
de: %@ · %lld Stationen
en: %@ · %lld stations
es: %@ · %lld estaciones
fr: %@ · %lld stations
hi: %@ · %lld स्टेशन
ko: %@ · %lld개 역
ru: %@ · станций: %lld
zh_hans: %@ · %lld 站

source: 1 コース
de: 1 · Strecke
en: 1 · Course
es: 1 · Ruta
fr: 1 · Parcours
hi: 1 · मार्ग
ko: 1 코스
ru: 1 · Маршрут
zh_hans: 1 路线

source: まず、どの路線に沿って歩くかを決めます。国 → 都道府県 → 路線 の順にたどります。
de: Lege zuerst fest, an welcher Linie entlang du gehst. Wähle Land → Region → Linie.
en: First, choose which line to walk along. Browse by country → region → line.
es: Primero decide a lo largo de qué línea caminar. Navega por país → región → línea.
fr: Décidez d’abord le long de quelle ligne marcher. Parcourez pays → région → ligne.
hi: पहले तय करें कि किस लाइन के साथ चलना है। देश → क्षेत्र → लाइन के क्रम में चुनें।
ko: 먼저 어느 노선을 따라 걸을지 정합니다. 국가 → 지역 → 노선 순으로 찾아갑니다.
ru: Сначала выберите, вдоль какой линии идти. Порядок: страна → регион → линия.
zh_hans: 先决定沿哪条线路行走。按国家 → 地区 → 线路的顺序选择。

source: %@ を出て、%@ へ戻ってきたら終わりです
de: Du startest in %@ und bist fertig, wenn du nach %@ zurückkehrst
en: Leave %@ and finish when you return to %@
es: Sales de %@ y terminas al volver a %@
fr: Vous partez de %@ et terminez en revenant à %@
hi: %@ से निकलें और %@ लौटने पर समाप्त
ko: %@을(를) 출발해 %@(으)로 돌아오면 끝입니다
ru: Выйдя из %@, вы финишируете, вернувшись в %@
zh_hans: 从%@出发，回到%@即为完成

source: スタートとゴールは別の駅にしてください
de: Start und Ziel müssen verschiedene Stationen sein
en: Start and goal must be different stations
es: El inicio y la meta deben ser estaciones distintas
fr: Le départ et l’arrivée doivent être des stations différentes
hi: शुरुआत और मंज़िल अलग-अलग स्टेशन रखें
ko: 출발과 도착은 다른 역으로 해 주세요
ru: Старт и финиш должны быть разными станциями
zh_hans: 起点和终点请选择不同的车站

source: 2 区間
de: 2 · Abschnitt
en: 2 · Section
es: 2 · Tramo
fr: 2 · Section
hi: 2 · खंड
ko: 2 구간
ru: 2 · Участок
zh_hans: 2 区间

source: スタートとゴールを決めます。環状のコースなら一周もできます。
de: Lege Start und Ziel fest. Auf einer Ringstrecke ist auch eine ganze Runde möglich.
en: Choose the start and goal. On a loop course, you can also go all the way around.
es: Decide el inicio y la meta. En una ruta circular también puedes dar la vuelta completa.
fr: Choisissez le départ et l’arrivée. Sur un parcours circulaire, vous pouvez aussi faire le tour complet.
hi: शुरुआत और मंज़िल तय करें। गोलाकार मार्ग पर पूरा चक्कर भी लगा सकते हैं।
ko: 출발과 도착을 정합니다. 순환 코스라면 한 바퀴 돌 수도 있습니다.
ru: Выберите старт и финиш. На кольцевом маршруте можно пройти полный круг.
zh_hans: 决定起点和终点。若是环形路线，也可以绕行一周。

source: 南北線を歩く
de: Die Namboku-Linie abgehen
en: Walk the Namboku Line
es: Caminar la línea Namboku
fr: Parcourir la ligne Namboku
hi: नामबोकु लाइन पर चलें
ko: 난보쿠선 걷기
ru: Пройти линию Намбоку
zh_hans: 徒步南北线

source: 3 予定の名前
de: 3 · Name des Termins
en: 3 · Plan name
es: 3 · Nombre del plan
fr: 3 · Nom du rendez-vous
hi: 3 · योजना का नाम
ko: 3 일정 이름
ru: 3 · Название плана
zh_hans: 3 计划名称

source: 空のままなら「%@」として保存します。
de: Bleibt es leer, wird „%@“ als Name gesichert.
en: If left empty, it will be saved as “%@”.
es: Si lo dejas vacío, se guardará como «%@».
fr: Si vous laissez vide, il sera enregistré sous « %@ ».
hi: खाली छोड़ने पर “%@” नाम से सहेजा जाएगा।
ko: 비워 두면 '%@'(으)로 저장됩니다.
ru: Если оставить пустым, сохранится как «%@».
zh_hans: 留空则以“%@”保存。

source: 予定の一覧とお題の画面に出る名前です。
de: Dieser Name erscheint in der Terminliste und im Aufgaben-Bildschirm.
en: This name appears in the plan list and on the mission screen.
es: Este nombre aparece en la lista de planes y en la pantalla de misiones.
fr: Ce nom apparaît dans la liste des rendez-vous et sur l’écran des défis.
hi: यह नाम योजना सूची और मिशन स्क्रीन पर दिखेगा।
ko: 일정 목록과 미션 화면에 표시되는 이름입니다.
ru: Это название видно в списке планов и на экране заданий.
zh_hans: 该名称会显示在计划列表和任务页面。

source: 1ターンで進む駅
de: Stationen pro Zug
en: Stations per turn
es: Estaciones por turno
fr: Stations par tour
hi: प्रति चाल स्टेशन
ko: 한 턴에 가는 역
ru: Станций за ход
zh_hans: 每回合前进站数

source: 1〜%lld 駅
de: 1–%lld Stationen
en: 1–%lld stations
es: 1–%lld estaciones
fr: 1 à %lld stations
hi: 1–%lld स्टेशन
ko: 1~%lld개 역
ru: 1–%lld станций
zh_hans: 1–%lld 站

source: 1 駅ずつ
de: Je 1 Station
en: 1 station at a time
es: De 1 en 1
fr: 1 station à la fois
hi: एक-एक स्टेशन
ko: 1개 역씩
ru: По 1 станции
zh_hans: 每次 1 站

source: 4 歩く道のり
de: 4 · Fußweg
en: 4 · Walking route
es: 4 · Camino a pie
fr: 4 · Itinéraire à pied
hi: 4 · पैदल रास्ता
ko: 4 걷는 길
ru: 4 · Пеший путь
zh_hans: 4 步行路程

source: 目安は駅と駅を直線で結び、迂回のぶん（1.3倍）を足して時速5kmで歩いたときの値です。お題や休憩の時間は含みません。
de: Die Schätzung verbindet die Stationen mit Geraden, rechnet Umwege hinzu (×1,3) und geht von 5 km/h aus. Zeit für Aufgaben und Pausen ist nicht enthalten.
en: The estimate connects stations with straight lines, adds a detour factor (×1.3), and assumes walking at 5 km/h. Time for missions and breaks is not included.
es: La estimación une las estaciones en línea recta, añade un margen por desvíos (×1,3) y supone una marcha a 5 km/h. No incluye el tiempo de misiones ni descansos.
fr: L’estimation relie les stations en ligne droite, ajoute une marge de détour (×1,3) et suppose une marche à 5 km/h. Le temps des défis et des pauses n’est pas compté.
hi: अनुमान स्टेशनों को सीधी रेखा से जोड़कर, घुमाव (×1.3) जोड़कर, 5 किमी/घंटा की चाल से चलने पर आधारित है। मिशन और आराम का समय शामिल नहीं है।
ko: 이 수치는 역과 역을 직선으로 잇고 우회분(1.3배)을 더해 시속 5km로 걸었을 때의 값입니다. 미션이나 휴식 시간은 포함하지 않습니다.
ru: Оценка соединяет станции прямыми, добавляет запас на обход (×1,3) и считает скорость 5 км/ч. Время на задания и отдых не учитывается.
zh_hans: 估算按车站间直线距离加上绕行系数（1.3 倍），以每小时 5 公里的步速计算。不包含任务和休息时间。

source: 集合日
de: Datum des Treffens
en: Meeting date
es: Día de encuentro
fr: Date du rendez-vous
hi: मिलने की तारीख़
ko: 모이는 날
ru: Дата встречи
zh_hans: 集合日期

source: 集合時刻
de: Uhrzeit des Treffens
en: Meeting time
es: Hora de encuentro
fr: Heure du rendez-vous
hi: मिलने का समय
ko: 모이는 시각
ru: Время встречи
zh_hans: 集合时间

source: 5 集合日時（%@）
de: 5 · Datum und Uhrzeit (%@)
en: 5 · Meeting date & time (%@)
es: 5 · Fecha y hora de encuentro (%@)
fr: 5 · Date et heure du rendez-vous (%@)
hi: 5 · मिलने का दिन-समय (%@)
ko: 5 모이는 일시 (%@)
ru: 5 · Дата и время встречи (%@)
zh_hans: 5 集合日期时间（%@）

source: 日本時間
de: Japanische Zeit
en: Japan time
es: Hora de Japón
fr: Heure du Japon
hi: जापान का समय
ko: 일본 시간
ru: Японское время
zh_hans: 日本时间

source: 現地時間
de: Ortszeit
en: Local time
es: Hora local
fr: Heure locale
hi: स्थानीय समय
ko: 현지 시간
ru: Местное время
zh_hans: 当地时间

source: コースのある土地の時計で入力します。海外のコースでも、その土地の時刻で集合できます。
de: Die Eingabe folgt der Uhr des Ortes, an dem die Strecke liegt. Auch bei Strecken im Ausland trefft ihr euch zur dortigen Zeit.
en: Enter times using the clock where the course is. Even for courses abroad, you can meet at that local time.
es: Introduce la hora según el reloj del lugar de la ruta. Incluso en rutas en el extranjero, podréis reuniros a la hora local.
fr: Saisissez l’heure selon l’horloge du lieu du parcours. Même à l’étranger, vous vous retrouvez à l’heure locale.
hi: मार्ग जिस जगह है वहाँ की घड़ी के अनुसार समय भरें। विदेशी मार्ग पर भी वहाँ के स्थानीय समय पर मिल सकते हैं।
ko: 코스가 있는 지역의 시계로 입력합니다. 해외 코스라도 그 지역 시각으로 모일 수 있습니다.
ru: Время вводится по часам места, где проходит маршрут. Даже за границей вы встретитесь по местному времени.
zh_hans: 按路线所在地的时间输入。即使是海外路线，也能按当地时间集合。

source: 麻生駅 改札前
de: Bahnhof Asabu, am Eingang
en: Asabu Station, by the gates
es: Estación Asabu, junto a los torniquetes
fr: Gare d’Asabu, devant les portiques
hi: आसाबु स्टेशन, गेट के पास
ko: 아사부역 개찰구 앞
ru: Станция Асабу, у турникетов
zh_hans: 麻生站检票口前

source: 6 集合場所
de: 6 · Treffpunkt
en: 6 · Meeting place
es: 6 · Lugar de encuentro
fr: 6 · Lieu de rendez-vous
hi: 6 · मिलने की जगह
ko: 6 모이는 장소
ru: 6 · Место встречи
zh_hans: 6 集合地点

source: 空でも構いません。当日の連絡は各自の連絡手段で。
de: Darf leer bleiben. Am Tag selbst verständigt ihr euch wie gewohnt.
en: This can be left empty. On the day, keep in touch through your usual channels.
es: Puede quedar vacío. El día del paseo, comunicaos por vuestros medios habituales.
fr: Peut rester vide. Le jour même, contactez-vous par vos moyens habituels.
hi: खाली छोड़ सकते हैं। उस दिन अपने-अपने संपर्क साधनों से संपर्क करें।
ko: 비워 두어도 됩니다. 당일 연락은 각자의 연락 수단으로.
ru: Можно оставить пустым. В сам день связывайтесь привычным способом.
zh_hans: 可以留空。当天请用各自的联系方式沟通。

source: 詳細設定
de: Weitere Einstellungen
en: Advanced settings
es: Ajustes avanzados
fr: Réglages avancés
hi: विस्तृत सेटिंग्स
ko: 상세 설정
ru: Дополнительные настройки
zh_hans: 详细设置

source: サイコロを使う
de: Würfel verwenden
en: Use dice
es: Usar dado
fr: Utiliser le dé
hi: पासा इस्तेमाल करें
ko: 주사위 사용
ru: Использовать кубик
zh_hans: 使用骰子

source: 最大出目 %lld
de: Höchster Wurf: %lld
en: Highest roll: %lld
es: Tirada máxima: %lld
fr: Valeur max du dé : %lld
hi: अधिकतम अंक: %lld
ko: 최대 눈 %lld
ru: Максимум на кубике: %lld
zh_hans: 最大点数 %lld

source: 毎ターン必ず1駅ずつ進みます
de: Pro Zug geht es immer genau 1 Station weiter
en: You always move exactly 1 station each turn
es: Cada turno avanzas exactamente 1 estación
fr: À chaque tour, vous avancez toujours d’une station
hi: हर चाल में हमेशा 1 स्टेशन आगे बढ़ेंगे
ko: 매 턴 반드시 1개 역씩 나아갑니다
ru: Каждый ход вы продвигаетесь ровно на 1 станцию
zh_hans: 每回合必定前进 1 站

source: サイコロを振らず、1駅ずつ順に歩きます。
de: Ohne Würfeln geht es Station für Station der Reihe nach.
en: No dice rolls — you walk station by station in order.
es: Sin tirar el dado, caminas estación a estación en orden.
fr: Sans lancer de dé, vous marchez station par station, dans l’ordre.
hi: पासा फेंके बिना, क्रम से एक-एक स्टेशन चलेंगे।
ko: 주사위를 굴리지 않고 1개 역씩 차례로 걷습니다.
ru: Без кубика — вы идёте от станции к станции по порядку.
zh_hans: 不掷骰子，按顺序一站一站走。

source: お題を使う
de: Aufgaben verwenden
en: Use missions
es: Usar misiones
fr: Utiliser les défis
hi: मिशन इस्तेमाल करें
ko: 미션 사용
ru: Использовать задания
zh_hans: 使用任务

source: お題の取り組み方
de: Spielweise der Aufgaben
en: How to play missions
es: Forma de jugar las misiones
fr: Façon de jouer les défis
hi: मिशन खेलने का तरीक़ा
ko: 미션 진행 방식
ru: Формат заданий
zh_hans: 任务玩法
